const CLINICS =
[
    {
       "id":"1",
       "name":"العيادة السنية",
       "createdAt":"2017-08-01 09:45:30",
       "updatedAt":"1979-07-19 20:05:24",
    },
    {
       "id":"2",
       "name":"العيادة الباطنية",
       "createdAt":"1975-01-30 23:56:38",
       "updatedAt":"1971-12-19 10:52:10",
    },
    {
       "id":"3",
       "name":"عيادة الاطفال",
       "createdAt":"2009-08-04 08:35:27",
       "updatedAt":"1976-12-13 20:28:08",
    },
    {
       "id":"4",
       "name":"العيادة العينية",
       "createdAt":"2001-12-06 08:26:14",
       "updatedAt":"1976-03-06 08:42:18",
    },
    {
       "id":"5",
       "name":"العيادة الصدرية",
       "createdAt":"1991-01-25 23:41:26",
       "updatedAt":"2010-04-30 03:18:07",
    },
    {
       "id":"6",
       "name":"العيادة القلبية",
       "createdAt":"2002-03-26 15:02:26",
       "updatedAt":"1988-03-23 17:37:50",
    },
    {
       "id":"7",
       "name":"العيادة النفسية",
       "createdAt":"1980-11-09 11:36:42",
       "updatedAt":"2019-09-26 06:34:59",
    },
    {
       "id":"8",
       "name":"العيادة البولية",
       "createdAt":"1985-08-30 09:58:47",
       "updatedAt":"2017-02-26 05:08:30",
    },
    {
       "id":"9",
       "name":"العيادة النسائية",
       "createdAt":"1974-07-18 00:53:04",
       "updatedAt":"2013-03-05 02:06:40",
    },
    {
       "id":"10",
       "name":"العيادة الانفية",
       "createdAt":"2005-09-06 03:30:01",
       "updatedAt":"1983-02-02 07:16:02",
    },
    {
       "id":"11",
       "name":"العيادة التجميلية",
       "createdAt":"1978-03-26 03:10:19",
       "updatedAt":"1981-10-02 05:40:36",
    },
    {
       "id":"12",
       "name":"العيادة الجلدية",
       "createdAt":"1971-06-27 02:00:26",
       "updatedAt":"1979-09-12 01:44:10",
    },
    {
       "id":"13",
       "name":"العيادة العصبية",
       "createdAt":"1974-02-06 12:54:53",
       "updatedAt":"1995-07-27 20:25:04",
    }
 ]


module.exports = CLINICS